/* Adobe Plugin Plist Files for ArtStyle */
/* Localized Strings for Greek */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Art StyleEN";
CFBundleDisplayName = "Art StyleEN";
CFBundleGetInfoHTML = "Art StyleEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Art StyleEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Art StyleEN version 21.1.0EN";
